const languages = {
	en: {
		greetings: ['Good morning, ', 'Good day, ', 'Good evening, ', 'Good night, ', '[Enter name]'],
		weather: ['Wind', 'm/s', 'Humidity'],
		city: ['[Enter city]', 'Minsk'],
		wind: ['north','northeast', 'east', 'southeast','south', 'southwest', 'west', 'northwest'],
		error: 'An error has occurred! Check the spelling of the city and your internet connection!',
	},
	ru: {
		greetings: ['Доброе утро, ', 'Добрый день, ', 'Добрый вечер, ', 'Доброй ночи, ', '[Введите имя]'],
		weather: ['Ветер', 'м/с', 'Влажность'],
		city: ['[Введите город]', 'Минск'],
		wind: ['северный','северо-восточный', 'восточный', 'юго-восточный','южный', 'юго-западный', 'западный', 'северо-западный'],
		error: 'Ошибка! Проверьте правильность написания города и стабильность интернет-соединения!',
	},
	be: {
		greetings: ['Добрай раніцы,', ' Добры дзень,', ' Добры вечар,', ' Добрай ночы,', ' [Калі ласка, увядзіце імя]'],
		weather: ['вецер',' м/с', 'Вільготнасць'],
		city: ['[Калі ласка, увядзіце горад]', 'Минск'],
		wind: ['пауночны', 'пауночна-усходнi', 'усходнi', 'пауднева-усходнi', 'паудневы', 'пауднева-заходнi', 'заходнi', 'пауночна-заходнi'],
		error: 'Памылка! Праверце правільнасць напісання горада і стабільнасць інтэрнэт-злучэння!',
	}
};

export { languages };