[
	{
		"text": "Живи так, как будто тебе завтра предстоит умереть. Учитесь так, как будто вам суждено жить вечно",
		"author": "Махатма Ганди"
	},
	{
		"text": "То, что нас не убивает, делает нас сильнее",
		"author": "Фридрих Ницше"
	},
	{
		"text": "Будь тем, кто ты есть, и говори, что ты чувствуешь, потому что те, кто возражает, не имеют значения, а те, кто имеет значение, не возражают",
		"author": "Бернард М. Барух"
	},
	{
		"text": "Мы не должны позволять ограниченному восприятию других людей определять нас",
		"author": "Вирджиния Сатир"
	},
	{
		"text": "Делай, что можешь, с тем, что у тебя есть, где ты находишься",
		"author": "Теодор Рузвельт"
	},
	{
		"text": "Будь собой, все остальные уже заняты",
		"author": "Оскар Уайльд"
	},
	{
		"text": "Это превыше всего: быть верным самому себе",
		"author": "Уильям Шекспир"
	},
	{
		"text": "Если вы не можете делать великие дела, делайте маленькие вещи великим образом",
		"author": "Наполеон Хилл"
	},
	{
		"text": "Если возможность не постучится, постройте дверь",
		"author": "Милтон Берл"
	},
	{
		"text": "Мудрецы говорят, потому что им есть что сказать; глупцы, потому что им нужно что-то сказать",
		"author": "Платон"
	},
	{
		"text": "Стремитесь не к успеху, а скорее к тому, чтобы приносить пользу",
		"author": "Альберт Эйнштейн"
	},
	{
		"text": "Две дороги разошлись в лесу, и я—я выбрал ту, по которой меньше ездил, И это все изменило",
		"author": "Роберт Фрост"
	},
	{
		"text": "Не позволяйте тому, что вы не можете сделать, мешать тому, что вы можете сделать",
		"author": "Джон Вуден"
	},
	{
		"text": "Всякий раз, когда вы оказываетесь на стороне большинства, самое время сделать паузу и поразмыслить",
		"author": "Марк Твен"
	},
	{
		"text": "IЯ не потерпел неудачу. Я только что нашел 10 000 способов, которые не сработают",
		"author": "Томас Эдисон"
	},
	{
		"text": "Путешествие в тысячу лиг начинается под ногами",
		"author": "Лао-цзы"
	},
	{
		"text": "Я узнал, что люди забудут, что ты сказал, люди забудут, что ты сделал, но люди никогда не забудут, что ты заставил их чувствовать",
		"author": "Майя Анжелу"
	},
	{
		"text": "Либо ты управляешь днем, либо день управляет тобой",
		"author": "Джим Рон"
	},
	{
		"text": "Жизнь сокращается или расширяется пропорционально мужеству человека",
		"author": "Анаис Нин"
	},
	{
		"text": "Верьте и действуйте так, как будто потерпеть неудачу невозможно",
		"author": "Чарльз Кеттеринг"
	}
]