[
	{
		"text": "Жыві так, як быццам табе трэба будзе памерці заўтра. Вучыцеся так, як быццам вам наканавана жыць вечна",
		"author": "Махатма Гандзі"
	},
	{
		"text": "Тое, што нас не забівае, робіць нас мацней",
		"author": "Фрыдрых Ніцшэ"
	},
	{
		"text": "Будзь тым, хто ты ёсць, і кажы, што ты адчуваеш, таму што тыя, хто пярэчыць, не маюць значэння, а тыя, хто мае значэнне, не пярэчаць",
		"author": "Бернард М. Барух"
	},
	{
		"text": "Мы не павінны дазваляць абмежаванаму ўспрыманню іншых людзей вызначаць нас",
		"author": "Вірджынія Сатыр"
	},
	{
		"text": "Рабі, што можаш, з тым, што ў цябе ёсць, дзе ты знаходзішся",
		"author": "Тэадор Рузвельт"
	},
	{
		"text": "Будзь сабой, усе астатнія ўжо занятыя",
		"author": "Оскар Уайльд"
	},
	{
		"text": "Гэта вышэй за ўсё: быць верным самому сабе",
		"author": "Уільям Шэкспір"
	},
	{
		"text": "Калі вы не можаце рабіць вялікія справы, рабіце маленькія рэчы вялікім чынам",
		"author": "Напалеон Хіл"
	},
	{
		"text": "Калі магчымасць не пастукаецца, Пабудуйце дзверы",
		"author": "Мілтан Берл"
	},
	{
		"text": "Мудрацы кажуць, таму што ім ёсць што сказаць; дурні, таму што ім трэба нешта сказаць",
		"author": "Платон"
	},
	{
		"text": "Iмкнецеся не да поспеху, а хутчэй да таго, каб прыносіць карысць",
		"author": "Альберт Эйнштэйн"
	},
	{
		"text": "Дзве дарогі разышліся ў лесе, і я—я абраў тую, па якой менш ездзіў, і гэта ўсё змяніла",
		"author": "Роберт Фрост"
	},
	{
		"text": "Не дазваляйце таго, што вы не можаце зрабіць, перашкаджаць таму, што вы можаце зрабіць",
		"author": "Джон Вудэн"
	},
	{
		"text": "Кожны раз, калі вы апынецеся на баку большасці, самы час зрабіць паўзу і падумаць",
		"author": "Марк Твен"
	},
	{
		"text": "Я не пацярпеў няўдачу. Я толькі што знайшоў 10 000 спосабаў, якія не спрацуюць",
		"author": "Томас Эдысан"
	},
	{
		"text": "Падарожжа ў тысячу ліг пачынаецца пад нагамі",
		"author": "Лао-цзы"
	},
	{
		"text": "Я даведаўся, што людзі забудуць, што ты сказаў, людзі забудуць, што ты зрабіў, але людзі ніколі не забудуць, што ты прымусіў іх адчуваць",
		"author": "Майя Анжэлу"
	},
	{
		"text": "Альбо ты кіруеш днём, альбо Дзень кіруе табой",
		"author": "Джым Рон"
	},
	{
		"text": "Жыццё скарачаецца або пашыраецца прапарцыйна мужнасці чалавека",
		"author": "Анаіс Нін"
	},
	{
		"text": "Верце і дзейнічайце так, як быццам пацярпець няўдачу немагчыма",
		"author": "Чарльз Кеттеринг"
	}
]